ack
bash
bash-completion@2
cocoapods
findutils
fzf
git
git-lfs
gnu-sed
grep
ispell
kubernetes-cli
make
minikube
moreutils
neovim
node
openssh
openssl
postgresql
python
qmk
readline
rename
ruby
sqlite
ssh-copy-id
thefuck
tmux
tree
vim
wget
yarn
youtube-dl
zsh
zsh-completions
zsh-syntax-highlighting
