ack
bash
bash-completion@2
findutils
fzf
git
git-lfs
ispell
make
neovim
node
openssh
openssl
python
ssh-copy-id
thefuck
tmux
wget
yarn
zsh
zsh-completions
zsh-syntax-highlighting
