fzf
fd
ripgrep
lazygit
git
git-lfs
ispell
make
neovim
node
openssh
openssl
python
thefuck
tmux
wget
yarn
zsh
zsh-completions
zsh-syntax-highlighting
